import Layout from "@/components/layout/layout";

export default function Home({ unknownVar }) {
  return (
    <Layout>
      <p>
        Соблюдение определённых ограничений в рационе вовсе не означает, что вы должны исключить из ежедневного меню все
        ваши любимые продукты и отдать предпочтение невкусной, но полезной пище. Вкусная и полезная пища необходима для
        здоровья и работоспособности человека. Специалисты говорят, что ежедневная зарядка, много воды и полезной пищи
        сделают и из обезьяны человека. Некоторая спорная пища становится полезной, когда её употребляют несколько
        поколений предков.
      </p>

      <p>
        Человеческий организм получает почти все необходимые вещества именно через пищу и воду. С питанием связаны все
        жизненно важные функции организма. Недостаток полезных веществ, содержащихся в том же мясе, например железа
        высокой биологической доступности, может вызвать серьезные проблемы со здоровьем.
      </p>
    </Layout>
  )
}
